!	0
!"	1
"	2
")	3
"),	4
").	5
",	6
".	7
";	8
"A	9
"B	10
"C	11
"D	12
"E	13
"F	14
"G	15
"H	16
"J	17
"K	18
"L	19
"M	20
"N	21
"P	22
"R	23
"S	24
"T	25
"W	26
"b	27
"c	28
"d	29
"f	30
"g	31
"h	32
"m	33
"p	34
"s	35
"t	36
"w	37
"|	38
#	39
$	40
%	41
%)	42
%),	43
%,	44
%.	45
&	46
'	47
''	48
')	49
',	50
'.	51
's	52
(	53
("	54
('	55
(1	56
(12	57
(13	58
(14	59
(15	60
(16	61
(17	62
(18	63
(19	64
(20	65
(200	66
(3	67
(4	68
(5	69
(6	70
(A	71
(B	72
(C	73
(D	74
(E	75
(F	76
(G	77
(H	78
(I	79
(J	80
(K	81
(L	82
(M	83
(N	84
(O	85
(P	86
(R	87
(S	88
(T	89
(U	90
(V	91
(W	92
(b	93
(c	94
(d	95
(f	96
(m	97
(n	98
(p	99
(s	100
(t	101
)	102
),	103
).	104
):	105
);	106
*	107
+	108
,	109
,"	110
,000	111
,000.	112
-	113
--	114
-1	115
-19	116
-2	117
-20	118
-200	119
-3	120
-4	121
-A	122
-B	123
-C	124
-D	125
-F	126
-G	127
-H	128
-J	129
-L	130
-M	131
-N	132
-P	133
-R	134
-S	135
-T	136
-b	137
-based	138
-c	139
-d	140
-f	141
-g	142
-h	143
-in	144
-l	145
-like	146
-m	147
-n	148
-old	149
-p	150
-related	151
-s	152
-sh	153
-st	154
-t	155
-th	156
-to-	157
-w	158
-year	159
.	160
."	161
.)	162
.,	163
..	164
...	165
.com	166
/	167
//	168
0	169
0,	170
0.	171
00	172
000	173
04	174
05	175
06	176
07	177
08	178
09	179
1	180
1)	181
1),	182
1,	183
1-	184
1.	185
1/	186
10	187
10,	188
10.	189
100	190
11	191
11,	192
12	193
12,	194
12.	195
120	196
13	197
14	198
15	199
16	200
17	201
18	202
19	203
1:	204
1–	205
1–19	206
2	207
2)	208
2),	209
2,	210
2-	211
2.	212
20	213
200	214
21	215
22	216
23	217
24	218
25	219
26	220
27	221
28	222
29	223
2:	224
2–	225
2–19	226
3	227
3)	228
3),	229
3,	230
3.	231
30	232
300	233
32	234
33	235
34	236
35	237
36	238
37	239
38	240
39	241
3:	242
3–	243
4	244
4)	245
4,	246
4.	247
40	248
43	249
44	250
45	251
46	252
47	253
48	254
49	255
5	256
5,	257
5.	258
50	259
500	260
53	261
54	262
55	263
56	264
57	265
58	266
59	267
5–	268
6	269
6,	270
6.	271
60	272
63	273
64	274
65	275
66	276
67	277
68	278
69	279
7	280
7,	281
7.	282
70	283
73	284
74	285
75	286
76	287
77	288
78	289
79	290
7–	291
8	292
8,	293
8.	294
80	295
83	296
84	297
85	298
86	299
87	300
88	301
89	302
9	303
9,	304
9.	305
90	306
92	307
93	308
94	309
95	310
96	311
97	312
98	313
99	314
:	315
;	316
<	317
<unk>	318
=	319
="	320
>	321
?	322
?"	323
@	324
A	325
A)	326
A),	327
A,	328
A-	329
A.	330
AB	331
AC	332
AD	333
AF	334
AG	335
AI	336
AL	337
AM	338
AN	339
AP	340
AR	341
AS	342
AT	343
Ab	344
Ac	345
Ad	346
Af	347
Ag	348
Ah	349
Air	350
Ak	351
Al	352
All	353
Am	354
Americ	355
American	356
An	357
And	358
Ang	359
Ann	360
Ant	361
Ap	362
Ar	363
Arch	364
Art	365
As	366
Ash	367
Ass	368
Ast	369
At	370
Aust	371
Aut	372
Av	373
Az	374
B	375
B-	376
B.	377
BC	378
BS	379
Ba	380
Bab	381
Bal	382
Bar	383
Bas	384
Bat	385
Bay	386
Be	387
Bel	388
Ben	389
Ber	390
Bh	391
Bi	392
Bl	393
Black	394
Bo	395
Bol	396
Bor	397
Br	398
Bra	399
Bre	400
Brit	401
Bro	402
Bur	403
C	404
C)	405
C.	406
CC	407
CD	408
CH	409
CI	410
CO	411
CS	412
Ca	413
Cal	414
Cam	415
Can	416
Cap	417
Car	418
Cast	419
Cat	420
Cent	421
Ch	422
Char	423
Christ	424
Cl	425
Co	426
Col	427
Com	428
Comm	429
Con	430
Cont	431
Cor	432
Cr	433
Cro	434
Cy	435
D	436
D.	437
Dar	438
De	439
Dec	440
Del	441
Dem	442
Des	443
Dev	444
Di	445
Dis	446
Do	447
Don	448
E	449
E.	450
EC	451
ED	452
EL	453
EM	454
EN	455
ER	456
ES	457
ET	458
Ed	459
El	460
Em	461
En	462
Eng	463
Engl	464
Ep	465
Er	466
Euro	467
Ex	468
F	469
F-	470
F.	471
Far	472
Fe	473
Fil	474
Fl	475
For	476
Fran	477
Fre	478
G	479
Gal	480
Gar	481
Ge	482
Gen	483
German	484
Gh	485
Gl	486
Go	487
God	488
Gr	489
Gra	490
Gre	491
Gu	492
H	493
Ha	494
Hal	495
Ham	496
Har	497
He	498
Hel	499
Her	500
Ho	501
Hol	502
Hy	503
I	504
I.	505
IC	506
II	507
IN	508
IS	509
IT	510
IV	511
Im	512
In	513
Ind	514
Inter	515
Is	516
It	517
J	518
K	519
Kal	520
Kar	521
Ke	522
Kh	523
Kir	524
Kn	525
L	526
L.	527
La	528
Land	529
Le	530
Lib	531
Lo	532
M	533
M-	534
M.	535
MS	536
Ma	537
Mac	538
Mad	539
Mag	540
Mah	541
Mal	542
Man	543
Mar	544
Mart	545
Mas	546
Mat	547
May	548
Mc	549
Me	550
Med	551
Mel	552
Mer	553
Met	554
Mil	555
Min	556
Mo	557
Mon	558
Mont	559
Mor	560
Mu	561
Mur	562
Mus	563
My	564
N	565
Na	566
Ne	567
New	568
Non-	569
Nor	570
Nov	571
O	572
ON	573
OR	574
OS	575
Ob	576
Ol	577
On	578
Or	579
Os	580
P	581
P)	582
P.	583
PC	584
PS	585
Pal	586
Pan	587
Par	588
Pat	589
Pe	590
Per	591
Pet	592
Ph	593
Phil	594
Pl	595
Po	596
Pol	597
Port	598
Post	599
Pr	600
Pro	601
Prot	602
Q	603
Qu	604
R	605
R.	606
RI	607
RO	608
Rad	609
Ram	610
Re	611
Rec	612
Red	613
Reg	614
Rep	615
Res	616
Rev	617
Ro	618
Rob	619
Rom	620
Ros	621
S	622
S)	623
S.	624
SI	625
SS	626
ST	627
Sa	628
Saint	629
Sal	630
Sam	631
Sand	632
Sar	633
Sc	634
Sch	635
Se	636
Sel	637
Sem	638
Ser	639
Sh	640
She	641
Sil	642
Sim	643
Sk	644
Sm	645
Sol	646
Sp	647
St	648
Star	649
Ste	650
Str	651
Sub	652
Sup	653
Sur	654
Sw	655
T	656
TV	657
Ta	658
Tar	659
Te	660
Tel	661
Ter	662
Th	663
The	664
Tim	665
Tor	666
Tr	667
Trans	668
Tri	669
Ts	670
Tur	671
Tw	672
U	673
UN	674
US	675
US$	676
Ul	677
Un	678
Ur	679
V	680
Val	681
Ver	682
Vol	683
W	684
War	685
We	686
West	687
Wh	688
Wil	689
X	690
Y	691
Z	692
[	693
\	694
]	695
],	696
^	697
_	698
`	699
a	700
a"	701
a's	702
a)	703
a),	704
a).	705
a,	706
a-	707
a.	708
a:	709
ab	710
abil	711
ability	712
abl	713
able	714
able,	715
able.	716
ac	717
acc	718
ace	719
aceae	720
ach	721
ack	722
act	723
acter	724
ad	725
ad,	726
ada	727
add	728
ade	729
ae	730
af	731
aff	732
ag	733
age	734
age,	735
agg	736
agh	737
agn	738
agu	739
ah	740
ah,	741
ai	742
aid	743
ail	744
aim	745
ain	746
aint	747
air	748
ais	749
aj	750
ak	751
aka	752
ake	753
akh	754
aking	755
al	756
al,	757
al-	758
al.	759
ala	760
ald	761
ale	762
ales	763
alg	764
ali	765
align	766
align="	767
alist	768
ality	769
alk	770
all	771
ally	772
als	773
alt	774
alth	775
am	776
am,	777
ama	778
amb	779
ame	780
ament	781
amin	782
amm	783
amp	784
an	785
an's	786
an,	787
an-	788
an.	789
ana	790
anal	791
anc	792
ance	793
anch	794
and	795
ander	796
ane	797
anes	798
ang	799
angu	800
ani	801
anim	802
anj	803
ank	804
ann	805
ano	806
ans	807
ant	808
ant,	809
anth	810
anti-	811
ants	812
any	813
anz	814
ap	815
aph	816
app	817
apt	818
ar	819
ar,	820
ar.	821
ara	822
arc	823
arch	824
ard	825
ard,	826
are	827
arg	828
ari	829
arian	830
ark	831
arm	832
arn	833
ars	834
art	835
arth	836
ary	837
as	838
as,	839
as.	840
asc	841
ase	842
ased	843
ash	844
ask	845
ason	846
asp	847
ass	848
ast	849
aster	850
astic	851
at	852
at,	853
ata	854
atch	855
ate	856
ate,	857
ate.	858
ated	859
ated,	860
ated.	861
ater	862
ates	863
ath	864
ather	865
atic	866
ating	867
ation	868
ation,	869
ation.	870
ational	871
ations	872
ations,	873
ations.	874
ativ	875
ative	876
ator	877
ats	878
att	879
atur	880
ature	881
au	882
aud	883
aul	884
aur	885
aus	886
aut	887
av	888
ave	889
aw	890
ax	891
ay	892
ay,	893
aya	894
az	895
azz	896
b	897
ba	898
bach	899
back	900
bal	901
ball	902
ban	903
band	904
bar	905
bas	906
bat	907
be	908
bel	909
ben	910
ber	911
berg	912
bert	913
bet	914
bi	915
bin	916
bit	917
bl	918
black	919
bo	920
board	921
bol	922
bon	923
book	924
bor	925
br	926
bre	927
brid	928
bro	929
bu	930
bul	931
bur	932
burg	933
but	934
by	935
c	936
ca	937
cal	938
can	939
cap	940
car	941
cast	942
cat	943
ce	944
cel	945
cell	946
cent	947
cept	948
cess	949
ch	950
chang	951
char	952
che	953
chem	954
ci	955
ck	956
cl	957
class	958
co	959
co-	960
col	961
com	962
comm	963
comp	964
con	965
conc	966
conf	967
cons	968
cont	969
cop	970
cor	971
count	972
counter	973
cr	974
cre	975
cross	976
ct	977
cul	978
cur	979
cy	980
d	981
d'	982
da	983
day	984
de	985
dec	986
def	987
del	988
dem	989
den	990
dep	991
der	992
des	993
det	994
dev	995
di	996
dis	997
disc	998
dist	999
div	1000
do	1001
dom	1002
doub	1003
down	1004
dr	1005
dro	1006
du	1007
duc	1008
duct	1009
e	1010
e"	1011
e's	1012
e)	1013
e),	1014
e,	1015
e-	1016
e.	1017
e."	1018
e:	1019
ean	1020
ear	1021
eb	1022
ec	1023
ech	1024
eck	1025
ect	1026
ection	1027
ector	1028
ed	1029
ed"	1030
ed)	1031
ed,	1032
ed-	1033
ed.	1034
ed:	1035
ed;	1036
ee	1037
ef	1038
eff	1039
eg	1040
eh	1041
ek	1042
el	1043
el,	1044
el.	1045
eld	1046
ele	1047
elect	1048
ell	1049
ell,	1050
ella	1051
elli	1052
elop	1053
els	1054
elt	1055
ely	1056
em	1057
emb	1058
ember	1059
ement	1060
emp	1061
en	1062
en's	1063
en,	1064
en-	1065
en.	1066
ena	1067
enberg	1068
enc	1069
ence	1070
ence,	1071
ency	1072
end	1073
endent	1074
ene	1075
enes	1076
eng	1077
enh	1078
enk	1079
enn	1080
ens	1081
ensis	1082
ent	1083
enth	1084
ential	1085
enz	1086
ep	1087
ept	1088
equ	1089
er	1090
er"	1091
er's	1092
er)	1093
er,	1094
er-	1095
er.	1096
er:	1097
era	1098
eral	1099
erb	1100
ere	1101
ered	1102
erg	1103
eric	1104
ering	1105
erm	1106
erman	1107
ern	1108
ero	1109
err	1110
ers	1111
ers"	1112
ers'	1113
ers)	1114
ers,	1115
ers.	1116
ers:	1117
ersh	1118
ert	1119
erv	1120
ery	1121
es	1122
es"	1123
es",	1124
es".	1125
es'	1126
es)	1127
es),	1128
es).	1129
es,	1130
es.	1131
es."	1132
es:	1133
es;	1134
esc	1135
ese	1136
esh	1137
ess	1138
est	1139
ester	1140
et	1141
et,	1142
et.	1143
eter	1144
eth	1145
etic	1146
ets	1147
ett	1148
ette	1149
ev	1150
ever	1151
ew	1152
ex	1153
exp	1154
ext	1155
ey	1156
ez	1157
f	1158
fac	1159
fe	1160
fer	1161
ff	1162
field	1163
fil	1164
fin	1165
fir	1166
fire	1167
fish	1168
fl	1169
flu	1170
fol	1171
foot	1172
for	1173
ford	1174
form	1175
fort	1176
four	1177
fre	1178
ft	1179
ful	1180
g	1181
gam	1182
gar	1183
ge	1184
gen	1185
ger	1186
gl	1187
go	1188
gr	1189
gram	1190
ground	1191
gu	1192
h	1193
h,	1194
ha	1195
hal	1196
half	1197
ham	1198
han	1199
hand	1200
har	1201
hard	1202
he	1203
head	1204
heim	1205
hel	1206
hem	1207
her	1208
high	1209
ho	1210
hol	1211
hom	1212
hous	1213
ht	1214
http	1215
http:	1216
http://	1217
hum	1218
hy	1219
hydro	1220
hyl	1221
i	1222
i's	1223
i)	1224
i,	1225
i-	1226
i.	1227
ia	1228
ia)	1229
ia,	1230
ia.	1231
ial	1232
ian	1233
ian,	1234
ians	1235
ians,	1236
ias	1237
iat	1238
ib	1239
ible	1240
ic	1241
ic,	1242
ic.	1243
ica	1244
ical	1245
ically	1246
ice	1247
ich	1248
ick	1249
ico	1250
icro	1251
ics	1252
ict	1253
id	1254
id=	1255
ida	1256
idae	1257
idd	1258
ide	1259
ident	1260
ides	1261
ids	1262
ie	1263
ie,	1264
ied	1265
ief	1266
iel	1267
ield	1268
ien	1269
ient	1270
ier	1271
ies	1272
ies,	1273
ies.	1274
iet	1275
iev	1276
iew	1277
if	1278
iff	1279
ific	1280
ification	1281
ified	1282
iform	1283
ift	1284
ig	1285
igg	1286
igh	1287
ight	1288
ign	1289
ih	1290
ii	1291
ij	1292
ik	1293
il	1294
ild	1295
ile	1296
ili	1297
ility	1298
ill	1299
ille	1300
illi	1301
ilt	1302
ily	1303
im	1304
ime	1305
iment	1306
imm	1307
imp	1308
in	1309
in's	1310
in,	1311
in-	1312
in.	1313
ina	1314
ina,	1315
inal	1316
inc	1317
ind	1318
ine	1319
ine,	1320
ine-	1321
ine.	1322
ines	1323
iness	1324
inf	1325
ing	1326
ing"	1327
ing)	1328
ing,	1329
ing.	1330
ing:	1331
ing;	1332
ings	1333
ings,	1334
ington	1335
inh	1336
ini	1337
ink	1338
inn	1339
ino	1340
ins	1341
int	1342
inter	1343
inu	1344
io	1345
iod	1346
iol	1347
ion	1348
ion,	1349
ion.	1350
ional	1351
ions	1352
ions,	1353
ions.	1354
ior	1355
ios	1356
ious	1357
ip	1358
ipp	1359
iqu	1360
ir	1361
ira	1362
irc	1363
ird	1364
ire	1365
irect	1366
iro	1367
irt	1368
is	1369
is,	1370
is.	1371
isation	1372
isc	1373
isch	1374
ise	1375
ised	1376
ish	1377
ising	1378
ision	1379
ism	1380
ism,	1381
ism.	1382
ison	1383
iss	1384
ission	1385
ist	1386
ist,	1387
ister	1388
istic	1389
istor	1390
ists	1391
ists,	1392
it	1393
it,	1394
ita	1395
ital	1396
itar	1397
itch	1398
ite	1399
ite,	1400
ited	1401
iter	1402
ites	1403
ith	1404
itic	1405
ities	1406
ition	1407
itor	1408
its	1409
itt	1410
itud	1411
ity	1412
ity,	1413
ity.	1414
itz	1415
ium	1416
ium,	1417
ius	1418
iv	1419
ival	1420
ive	1421
ive,	1422
ive-	1423
ive.	1424
ivers	1425
ix	1426
iy	1427
iz	1428
ization	1429
ize	1430
ized	1431
izing	1432
ić	1433
j	1434
ject	1435
jo	1436
k	1437
k,	1438
ka	1439
ke	1440
key	1441
kh	1442
kin	1443
kn	1444
ko	1445
ks	1446
l	1447
l,	1448
la	1449
lab	1450
lan	1451
land	1452
lar	1453
las	1454
lat	1455
lav	1456
law	1457
lay	1458
ld	1459
le	1460
le,	1461
le-	1462
le.	1463
lect	1464
led	1465
leg	1466
lem	1467
lement	1468
ler	1469
les	1470
less	1471
let	1472
level	1473
lex	1474
ley	1475
ley,	1476
li	1477
lic	1478
lif	1479
light	1480
lik	1481
like	1482
lim	1483
lin	1484
line	1485
ling	1486
lit	1487
ll	1488
lo	1489
loc	1490
lock	1491
log	1492
long	1493
lood	1494
lor	1495
lov	1496
low	1497
loy	1498
ly	1499
ly,	1500
ly.	1501
lı	1502
m	1503
m,	1504
m.	1505
ma	1506
mak	1507
mal	1508
man	1509
man,	1510
mann	1511
mar	1512
mark	1513
mat	1514
me	1515
med	1516
men	1517
ment	1518
mer	1519
met	1520
micro	1521
mid	1522
mil	1523
mill	1524
min	1525
mis	1526
mo	1527
mod	1528
mon	1529
mor	1530
mot	1531
mult	1532
multi-	1533
mus	1534
my	1535
n	1536
n,	1537
n.	1538
na	1539
nam	1540
nar	1541
nd	1542
ne	1543
ner	1544
nes	1545
ness	1546
net	1547
new	1548
ney	1549
ni	1550
no	1551
non	1552
non-	1553
not	1554
now	1555
o	1556
o"	1557
o's	1558
o)	1559
o,	1560
o-	1561
o.	1562
ob	1563
oc	1564
occ	1565
och	1566
oci	1567
ock	1568
od	1569
ode	1570
ody	1571
of	1572
off	1573
og	1574
ogen	1575
ogn	1576
ograph	1577
oh	1578
oid	1579
oil	1580
oj	1581
ok	1582
ol	1583
ola	1584
old	1585
ole	1586
olf	1587
oll	1588
olog	1589
ological	1590
ologist	1591
ology	1592
om	1593
oman	1594
omb	1595
ome	1596
omet	1597
omin	1598
on	1599
on's	1600
on,	1601
on-	1602
on.	1603
ond	1604
one	1605
one-	1606
ones	1607
ong	1608
onic	1609
onn	1610
onom	1611
ons	1612
ont	1613
ood	1614
ook	1615
ool	1616
oon	1617
oot	1618
op	1619
oper	1620
oph	1621
ophy	1622
opp	1623
opt	1624
or	1625
or,	1626
or.	1627
ord	1628
ore	1629
ored	1630
orf	1631
org	1632
organ	1633
ork	1634
orm	1635
orn	1636
orph	1637
ors	1638
ort	1639
orth	1640
ory	1641
os	1642
os,	1643
os.	1644
osaur	1645
ose	1646
osh	1647
osp	1648
osph	1649
oss	1650
ost	1651
ot	1652
oth	1653
other	1654
otic	1655
ott	1656
ou	1657
ough	1658
oul	1659
ound	1660
our	1661
ourn	1662
ous	1663
out	1664
outh	1665
ov	1666
ov,	1667
over	1668
overn	1669
ow	1670
ower	1671
own	1672
ox	1673
oy	1674
oz	1675
p	1676
pal	1677
pan	1678
par	1679
part	1680
pass	1681
pat	1682
pe	1683
ped	1684
pen	1685
per	1686
pers	1687
pet	1688
ph	1689
phal	1690
phen	1691
phil	1692
phon	1693
phot	1694
pl	1695
plac	1696
play	1697
ple	1698
plic	1699
po	1700
point	1701
pol	1702
pop	1703
por	1704
port	1705
pos	1706
position	1707
post	1708
pot	1709
pp	1710
pr	1711
pre	1712
pre-	1713
pres	1714
present	1715
press	1716
pri	1717
print	1718
pro	1719
produc	1720
prof	1721
prot	1722
prov	1723
ps	1724
pt	1725
pur	1726
put	1727
q	1728
qu	1729
quar	1730
que	1731
r	1732
ra	1733
ra,	1734
rab	1735
rac	1736
rack	1737
ract	1738
rad	1739
raft	1740
rag	1741
rain	1742
rak	1743
ral	1744
ram	1745
ran	1746
rang	1747
rans	1748
rap	1749
raph	1750
ras	1751
rat	1752
ration	1753
rav	1754
raw	1755
ray	1756
raz	1757
re	1758
re,	1759
re-	1760
read	1761
ream	1762
reat	1763
rec	1764
red	1765
ree	1766
ree-	1767
reen	1768
ref	1769
reg	1770
rel	1771
related	1772
rem	1773
ren	1774
rench	1775
rep	1776
res	1777
resp	1778
ress	1779
rest	1780
ret	1781
rev	1782
rew	1783
rh	1784
ri	1785
rian	1786
rib	1787
ric	1788
rich	1789
rid	1790
rig	1791
right	1792
rik	1793
rim	1794
rin	1795
ring	1796
ript	1797
ris	1798
rist	1799
rit	1800
riv	1801
ro	1802
rock	1803
rog	1804
rol	1805
roll	1806
rom	1807
ron	1808
ront	1809
room	1810
rop	1811
roph	1812
ros	1813
ross	1814
rot	1815
round	1816
roup	1817
row	1818
rown	1819
ru	1820
rum	1821
rup	1822
ry	1823
ry,	1824
rypt	1825
s	1826
s"	1827
s",	1828
s".	1829
s'	1830
s)	1831
s),	1832
s).	1833
s,	1834
s.	1835
s."	1836
s/	1837
s:	1838
s;	1839
sal	1840
sc	1841
sch	1842
script	1843
se	1844
sec	1845
sel	1846
self	1847
self-	1848
sem	1849
semi-	1850
sen	1851
ser	1852
serv	1853
seud	1854
sh	1855
she	1856
ship	1857
sid	1858
sil	1859
sing	1860
sk	1861
ski	1862
sky	1863
sl	1864
sm	1865
sol	1866
son	1867
sp	1868
spe	1869
spec	1870
spir	1871
sport	1872
ss	1873
st	1874
stand	1875
star	1876
stat	1877
ste	1878
ster	1879
stit	1880
stitut	1881
ston	1882
str	1883
struct	1884
sub	1885
sup	1886
super	1887
sur	1888
sw	1889
syn	1890
s—	1891
t	1892
t,	1893
t.	1894
ta	1895
te	1896
tech	1897
tel	1898
ten	1899
ter	1900
ter,	1901
tern	1902
th	1903
the	1904
ther	1905
thor	1906
three-	1907
ti	1908
tim	1909
to	1910
ton	1911
top	1912
tor	1913
tp	1914
tr	1915
tra	1916
tran	1917
trans	1918
tri	1919
ts	1920
tt	1921
tw	1922
two-	1923
ty	1924
u	1925
u,	1926
u.	1927
ual	1928
ub	1929
ublic	1930
uc	1931
uch	1932
uck	1933
uct	1934
ud	1935
udd	1936
ue	1937
uel	1938
uf	1939
uff	1940
ug	1941
ugg	1942
ugh	1943
ught	1944
uh	1945
uit	1946
uj	1947
uk	1948
ul	1949
ula	1950
ular	1951
ulation	1952
ule	1953
ulf	1954
ull	1955
ult	1956
um	1957
um,	1958
um.	1959
umb	1960
ument	1961
umm	1962
ump	1963
un	1964
unc	1965
unch	1966
unct	1967
und	1968
under	1969
une	1970
ung	1971
unic	1972
unk	1973
unn	1974
uns	1975
unt	1976
unter	1977
up	1978
ur	1979
ura	1980
ural	1981
urch	1982
ure	1983
urg	1984
urn	1985
uro	1986
urs	1987
urt	1988
ury	1989
us	1990
us)	1991
us,	1992
us.	1993
ush	1994
uss	1995
ust	1996
ut	1997
ute	1998
uth	1999
ution	2000
utt	2001
uv	2002
ux	2003
uy	2004
uz	2005
v	2006
val	2007
van	2008
ve	2009
vel	2010
vent	2011
ver	2012
vers	2013
vert	2014
vest	2015
vil	2016
ville	2017
vir	2018
vis	2019
vo	2020
vol	2021
w	2022
w.	2023
wa	2024
war	2025
ward	2026
water	2027
way	2028
we	2029
well	2030
wh	2031
wid	2032
with	2033
wood	2034
wor	2035
work	2036
world	2037
worth	2038
writ	2039
ww	2040
www.	2041
x	2042
y	2043
y"	2044
y's	2045
y)	2046
y,	2047
y-	2048
y.	2049
y:	2050
ya	2051
yan	2052
yc	2053
ych	2054
yd	2055
year	2056
yg	2057
yl	2058
yle	2059
ym	2060
yn	2061
yp	2062
ype	2063
yr	2064
ys	2065
yst	2066
ystem	2067
yt	2068
z	2069
z,	2070
ze	2071
{	2072
|	2073
|-	2074
|-id=	2075
||	2076
}	2077
~	2078
¡	2079
¢	2080
£	2081
¥	2082
¦	2083
§	2084
¨	2085
©	2086
ª	2087
«	2088
¬	2089
­	2090
®	2091
¯	2092
°	2093
±	2094
²	2095
³	2096
´	2097
µ	2098
¶	2099
·	2100
¹	2101
º	2102
»	2103
¼	2104
½	2105
¾	2106
¿	2107
À	2108
Á	2109
Â	2110
Ã	2111
Ä	2112
Å	2113
Æ	2114
Ç	2115
È	2116
É	2117
Ê	2118
Ë	2119
Í	2120
Î	2121
Ð	2122
Ñ	2123
Ò	2124
Ó	2125
Õ	2126
Ö	2127
×	2128
Ø	2129
Ú	2130
Ü	2131
Þ	2132
ß	2133
à	2134
á	2135
án	2136
â	2137
ã	2138
ä	2139
å	2140
æ	2141
ç	2142
è	2143
é	2144
é,	2145
ê	2146
ë	2147
ì	2148
í	2149
î	2150
ï	2151
ð	2152
ñ	2153
ò	2154
ó	2155
ón	2156
ô	2157
õ	2158
ö	2159
÷	2160
ø	2161
ù	2162
ú	2163
û	2164
ü	2165
ür	2166
ý	2167
þ	2168
ÿ	2169
Ā	2170
ā	2171
Ă	2172
ă	2173
Ą	2174
ą	2175
Ć	2176
ć	2177
Č	2178
č	2179
ď	2180
Đ	2181
đ	2182
Ē	2183
ē	2184
Ĕ	2185
ĕ	2186
ė	2187
ę	2188
ě	2189
ĝ	2190
Ğ	2191
ğ	2192
ġ	2193
ģ	2194
ĥ	2195
Ħ	2196
ħ	2197
Ĩ	2198
ĩ	2199
Ī	2200
ī	2201
ĭ	2202
į	2203
İ	2204
ı	2205
Ĵ	2206
ĵ	2207
ķ	2208
Ļ	2209
ļ	2210
Ľ	2211
ľ	2212
Ł	2213
ł	2214
Ń	2215
ń	2216
ņ	2217
ň	2218
ŉ	2219
Ŋ	2220
ŋ	2221
Ō	2222
ō	2223
ŏ	2224
Ő	2225
ő	2226
Œ	2227
œ	2228
ŕ	2229
ŗ	2230
Ř	2231
ř	2232
Ś	2233
ś	2234
Ş	2235
ş	2236
Š	2237
š	2238
Ţ	2239
ţ	2240
Ť	2241
ť	2242
ŧ	2243
Ũ	2244
ũ	2245
ū	2246
ŭ	2247
ů	2248
ű	2249
ų	2250
Ŵ	2251
ŵ	2252
ŷ	2253
Ź	2254
ź	2255
Ż	2256
ż	2257
Ž	2258
ž	2259
Ɔ	2260
Ə	2261
Ɛ	2262
ƒ	2263
ƙ	2264
Ɯ	2265
Ɲ	2266
ơ	2267
ƥ	2268
ư	2269
Ʒ	2270
Ƹ	2271
ǀ	2272
ǁ	2273
Ǎ	2274
ǎ	2275
ǐ	2276
ǒ	2277
ǔ	2278
ǝ	2279
Ǟ	2280
ǟ	2281
Ǡ	2282
ǡ	2283
ǣ	2284
ǧ	2285
ǩ	2286
ǫ	2287
ǰ	2288
ǵ	2289
Ǻ	2290
ǻ	2291
Ȁ	2292
ȁ	2293
Ȃ	2294
ȃ	2295
ȅ	2296
ȉ	2297
ȗ	2298
Ș	2299
ș	2300
Ț	2301
ț	2302
ȡ	2303
Ȣ	2304
Ȧ	2305
ȧ	2306
ȩ	2307
ȳ	2308
Ⱥ	2309
ɐ	2310
ɑ	2311
ɒ	2312
ɔ	2313
ɗ	2314
ə	2315
ɛ	2316
ɡ	2317
ɣ	2318
ɤ	2319
ɦ	2320
ɨ	2321
ɪ	2322
ɫ	2323
ɭ	2324
ɲ	2325
ɳ	2326
ɹ	2327
ʀ	2328
ʃ	2329
ʈ	2330
ʉ	2331
ʊ	2332
ʋ	2333
ʌ	2334
ʎ	2335
ʏ	2336
ʒ	2337
ʔ	2338
ʕ	2339
ʰ	2340
ʱ	2341
ʷ	2342
ʹ	2343
ʻ	2344
ʼ	2345
ʽ	2346
ʾ	2347
ʿ	2348
ˀ	2349
ˁ	2350
ˈ	2351
ː	2352
ˠ	2353
˭	2354
˹	2355
˺	2356
̀	2357
́	2358
̂	2359
̃	2360
̄	2361
̅	2362
̈	2363
̊	2364
̌	2365
̟	2366
̡	2367
̣	2368
̥	2369
̨	2370
̪	2371
̮	2372
̯	2373
̲	2374
̵	2375
̽	2376
͘	2377
͟	2378
͡	2379
΄	2380
Ά	2381
Έ	2382
ΐ	2383
Α	2384
Β	2385
Γ	2386
Δ	2387
Ε	2388
Ζ	2389
Η	2390
Θ	2391
Ι	2392
Κ	2393
Λ	2394
Μ	2395
Ν	2396
Ξ	2397
Ο	2398
Π	2399
Ρ	2400
Σ	2401
Τ	2402
Υ	2403
Φ	2404
Χ	2405
Ψ	2406
Ω	2407
ά	2408
έ	2409
ή	2410
ί	2411
α	2412
β	2413
γ	2414
δ	2415
ε	2416
ζ	2417
η	2418
θ	2419
ι	2420
κ	2421
λ	2422
μ	2423
ν	2424
ξ	2425
ο	2426
π	2427
ρ	2428
ς	2429
σ	2430
τ	2431
υ	2432
φ	2433
χ	2434
ψ	2435
ω	2436
ϊ	2437
ϋ	2438
ό	2439
ύ	2440
ώ	2441
ϝ	2442
ϵ	2443
Ϸ	2444
Ѐ	2445
Ё	2446
Ђ	2447
Ѓ	2448
Ѕ	2449
І	2450
Ї	2451
Ј	2452
Љ	2453
Њ	2454
Ћ	2455
Ќ	2456
Ѝ	2457
Ў	2458
Џ	2459
А	2460
Б	2461
В	2462
Г	2463
Д	2464
Е	2465
Ж	2466
З	2467
И	2468
Й	2469
К	2470
Л	2471
М	2472
Н	2473
О	2474
П	2475
Р	2476
С	2477
Т	2478
У	2479
Ф	2480
Х	2481
Ц	2482
Ч	2483
Ш	2484
Щ	2485
Ъ	2486
Ы	2487
Ь	2488
Э	2489
Ю	2490
Я	2491
а	2492
б	2493
в	2494
г	2495
д	2496
е	2497
ж	2498
з	2499
и	2500
й	2501
к	2502
л	2503
м	2504
н	2505
о	2506
п	2507
р	2508
с	2509
т	2510
у	2511
ф	2512
х	2513
ц	2514
ч	2515
ш	2516
щ	2517
ъ	2518
ы	2519
ь	2520
э	2521
ю	2522
я	2523
ё	2524
ђ	2525
є	2526
і	2527
ї	2528
ј	2529
њ	2530
ћ	2531
Ѣ	2532
ѣ	2533
ѧ	2534
Ѫ	2535
ѫ	2536
ѳ	2537
ѵ	2538
Ѷ	2539
Ѽ	2540
Ѿ	2541
҅	2542
қ	2543
ҝ	2544
ә	2545
Ӝ	2546
Ө	2547
ө	2548
Ա	2549
Գ	2550
Դ	2551
Ե	2552
Թ	2553
Լ	2554
Կ	2555
Ն	2556
Ո	2557
Ս	2558
Վ	2559
Տ	2560
Ւ	2561
Ք	2562
ա	2563
բ	2564
գ	2565
դ	2566
ե	2567
զ	2568
է	2569
թ	2570
ի	2571
լ	2572
խ	2573
ծ	2574
կ	2575
հ	2576
ղ	2577
մ	2578
յ	2579
ն	2580
շ	2581
ո	2582
պ	2583
ջ	2584
ռ	2585
ս	2586
տ	2587
ր	2588
ց	2589
ւ	2590
փ	2591
ք	2592
օ	2593
ֆ	2594
և	2595
ְ	2596
ֲ	2597
ִ	2598
ֵ	2599
ֶ	2600
ַ	2601
ָ	2602
ֹ	2603
ֻ	2604
ּ	2605
־	2606
ׁ	2607
ׂ	2608
א	2609
ב	2610
ג	2611
ד	2612
ה	2613
ו	2614
ז	2615
ח	2616
ט	2617
י	2618
ך	2619
כ	2620
ל	2621
ם	2622
מ	2623
ן	2624
נ	2625
ס	2626
ע	2627
ף	2628
פ	2629
ץ	2630
צ	2631
ק	2632
ר	2633
ש	2634
ת	2635
ױ	2636
״	2637
ء	2638
آ	2639
أ	2640
ؤ	2641
إ	2642
ئ	2643
ا	2644
ب	2645
ة	2646
ت	2647
ث	2648
ج	2649
ح	2650
خ	2651
د	2652
ذ	2653
ر	2654
ز	2655
س	2656
ش	2657
ص	2658
ض	2659
ط	2660
ظ	2661
ع	2662
غ	2663
ـ	2664
ف	2665
ق	2666
ك	2667
ل	2668
م	2669
ن	2670
ه	2671
و	2672
ى	2673
ي	2674
ً	2675
ٌ	2676
ٍ	2677
َ	2678
ُ	2679
ِ	2680
ّ	2681
ْ	2682
ٓ	2683
ٔ	2684
٠	2685
١	2686
٢	2687
٣	2688
٤	2689
٥	2690
٦	2691
٧	2692
٨	2693
٩	2694
ٰ	2695
ٱ	2696
پ	2697
ژ	2698
ک	2699
گ	2700
ہ	2701
ی	2702
ۖ	2703
ۗ	2704
ۙ	2705
ۚ	2706
۝	2707
۞	2708
۟	2709
ۢ	2710
ۥ	2711
ۦ	2712
ۭ	2713
ܐ	2714
ܒ	2715
ܓ	2716
ܕ	2717
ܗ	2718
ܙ	2719
ܝ	2720
ܠ	2721
ܡ	2722
ܢ	2723
ܪ	2724
ܬ	2725
ܲ	2726
ܵ	2727
ܼ	2728
݂	2729
݇	2730
ߊ	2731
ߋ	2732
ߌ	2733
ߍ	2734
ߎ	2735
ߏ	2736
ߐ	2737
ߒ	2738
ߓ	2739
ߔ	2740
ߕ	2741
ߖ	2742
ߗ	2743
ߘ	2744
ߙ	2745
ߚ	2746
ߛ	2747
ߜ	2748
ߝ	2749
ߞ	2750
ߟ	2751
ߡ	2752
ߢ	2753
ߣ	2754
ߤ	2755
ߥ	2756
ߦ	2757
߫	2758
߬	2759
߯	2760
߰	2761
߲	2762
ँ	2763
ं	2764
ः	2765
अ	2766
आ	2767
इ	2768
ई	2769
उ	2770
ऋ	2771
क	2772
ख	2773
च	2774
छ	2775
ज	2776
ट	2777
त	2778
द	2779
ध	2780
न	2781
प	2782
ब	2783
म	2784
य	2785
र	2786
ल	2787
व	2788
श	2789
ष	2790
स	2791
ह	2792
ा	2793
ि	2794
ी	2795
ु	2796
ू	2797
े	2798
ो	2799
्	2800
।	2801
আ	2802
ই	2803
ক	2804
গ	2805
জ	2806
ত	2807
দ	2808
ন	2809
প	2810
ব	2811
ভ	2812
য	2813
র	2814
ল	2815
স	2816
়	2817
া	2818
ি	2819
ী	2820
ু	2821
ূ	2822
ে	2823
ো	2824
্	2825
ં	2826
આ	2827
ક	2828
ગ	2829
ઘ	2830
છ	2831
જ	2832
ણ	2833
ત	2834
દ	2835
ધ	2836
ન	2837
પ	2838
બ	2839
મ	2840
ય	2841
ર	2842
લ	2843
વ	2844
ષ	2845
સ	2846
હ	2847
ા	2848
િ	2849
ી	2850
ુ	2851
ૂ	2852
ે	2853
ો	2854
્	2855
ஒ	2856
க	2857
ச	2858
ட	2859
த	2860
ந	2861
ன	2862
ப	2863
ம	2864
ய	2865
ர	2866
ள	2867
ழ	2868
வ	2869
ா	2870
ி	2871
ீ	2872
ு	2873
ெ	2874
ே	2875
ை	2876
ொ	2877
ோ	2878
்	2879
ం	2880
గ	2881
వ	2882
ి	2883
ే	2884
ം	2885
അ	2886
ഇ	2887
ക	2888
ച	2889
ട	2890
ണ	2891
ന	2892
പ	2893
ബ	2894
മ	2895
യ	2896
ര	2897
റ	2898
ല	2899
ള	2900
വ	2901
ശ	2902
ഷ	2903
സ	2904
ാ	2905
ി	2906
ു	2907
േ	2908
ോ	2909
്	2910
ං	2911
ආ	2912
ක	2913
ච	2914
ජ	2915
ත	2916
ය	2917
ර	2918
ව	2919
ශ	2920
්	2921
ා	2922
ී	2923
ก	2924
ข	2925
ค	2926
ง	2927
จ	2928
ฉ	2929
ช	2930
ญ	2931
ณ	2932
ด	2933
ต	2934
ถ	2935
ท	2936
ธ	2937
น	2938
บ	2939
ป	2940
ผ	2941
พ	2942
ภ	2943
ม	2944
ย	2945
ร	2946
ล	2947
ว	2948
ศ	2949
ษ	2950
ส	2951
ห	2952
อ	2953
ะ	2954
ั	2955
า	2956
ำ	2957
ิ	2958
ี	2959
ื	2960
ุ	2961
ู	2962
เ	2963
แ	2964
โ	2965
ไ	2966
ๆ	2967
่	2968
้	2969
์	2970
ํ	2971
ა	2972
ბ	2973
დ	2974
ე	2975
ვ	2976
ზ	2977
თ	2978
ი	2979
კ	2980
ლ	2981
ნ	2982
ო	2983
რ	2984
ს	2985
ტ	2986
უ	2987
ქ	2988
შ	2989
ჩ	2990
ხ	2991
ჯ	2992
ჰ	2993
ᅀ	2994
ሀ	2995
ሁ	2996
ሂ	2997
ህ	2998
ላ	2999
ር	3000
ሲ	3001
ስ	3002
ሻ	3003
ቂ	3004
ቅ	3005
ቆ	3006
ብ	3007
ነ	3008
ና	3009
ን	3010
አ	3011
እ	3012
ክ	3013
ድ	3014
ጣ	3015
ጪ	3016
ᐱ	3017
ᐳ	3018
ᐸ	3019
ᑎ	3020
ᑐ	3021
ᑕ	3022
ᚠ	3023
ᚢ	3024
ᚦ	3025
ᚱ	3026
ᚴ	3027
ᚼ	3028
ᚾ	3029
ᛁ	3030
ᛅ	3031
ᛋ	3032
ᛏ	3033
ᛒ	3034
ᛘ	3035
ᛚ	3036
ᛦ	3037
᛬	3038
᛭	3039
ក	3040
ច	3041
ត	3042
ទ	3043
ព	3044
ម	3045
រ	3046
វ	3047
ស	3048
ហ	3049
អ	3050
ា	3051
ី	3052
ូ	3053
ះ	3054
៊	3055
្	3056
ᴀ	3057
ᴠ	3058
ᴥ	3059
ᵄ	3060
ᵑ	3061
ᶏ	3062
ᶐ	3063
ᶛ	3064
Ḁ	3065
ḁ	3066
ḇ	3067
Ḍ	3068
ḍ	3069
ḏ	3070
ḑ	3071
ḗ	3072
ḙ	3073
Ḡ	3074
ḡ	3075
Ḥ	3076
ḥ	3077
Ḫ	3078
ḫ	3079
ḯ	3080
ḱ	3081
Ḳ	3082
ḳ	3083
ḵ	3084
ḷ	3085
ṁ	3086
ṃ	3087
ṅ	3088
ṇ	3089
ṓ	3090
ṕ	3091
ṗ	3092
ṙ	3093
Ṛ	3094
ṛ	3095
Ṣ	3096
ṣ	3097
Ṫ	3098
Ṭ	3099
ṭ	3100
Ṯ	3101
ṯ	3102
Ẃ	3103
Ẅ	3104
Ẇ	3105
Ẉ	3106
Ẓ	3107
ẓ	3108
ẚ	3109
Ạ	3110
ạ	3111
Ả	3112
ả	3113
Ấ	3114
ấ	3115
Ầ	3116
ầ	3117
Ẩ	3118
ẩ	3119
Ẫ	3120
ẫ	3121
Ậ	3122
ậ	3123
Ắ	3124
ắ	3125
Ằ	3126
ằ	3127
Ẳ	3128
ẳ	3129
Ẵ	3130
ẵ	3131
Ặ	3132
ặ	3133
ẹ	3134
ẻ	3135
ẽ	3136
ế	3137
ể	3138
ễ	3139
ệ	3140
ỉ	3141
ị	3142
Ọ	3143
ọ	3144
ỏ	3145
ố	3146
ồ	3147
ỗ	3148
ộ	3149
ớ	3150
ờ	3151
ở	3152
ợ	3153
ụ	3154
ủ	3155
ứ	3156
ữ	3157
ự	3158
ỳ	3159
ỷ	3160
ỹ	3161
ἀ	3162
ἁ	3163
ἄ	3164
ἅ	3165
Ἀ	3166
Ἄ	3167
ἐ	3168
ἔ	3169
ἕ	3170
Ἐ	3171
ἠ	3172
ἡ	3173
ἤ	3174
ἥ	3175
Ἥ	3176
ἰ	3177
ἱ	3178
ἴ	3179
ἶ	3180
ἷ	3181
Ἰ	3182
Ἱ	3183
Ἵ	3184
ὀ	3185
ὁ	3186
ὄ	3187
ὅ	3188
Ὀ	3189
Ὁ	3190
ὐ	3191
ὖ	3192
ὗ	3193
Ὑ	3194
ὡ	3195
ὥ	3196
Ὧ	3197
ὰ	3198
ὴ	3199
ὶ	3200
ὸ	3201
ὺ	3202
ᾶ	3203
᾽	3204
ῃ	3205
ῆ	3206
ῖ	3207
ῥ	3208
ῦ	3209
Ῥ	3210
ῶ	3211
ῷ	3212
‐	3213
‑	3214
‒	3215
–	3216
–15	3217
–16	3218
–17	3219
–18	3220
–19	3221
–20	3222
–200	3223
–4	3224
—	3225
—a	3226
—and	3227
—the	3228
―	3229
‖	3230
‘	3231
’	3232
’s	3233
‚	3234
‛	3235
“	3236
”	3237
„	3238
†	3239
‡	3240
•	3241
․	3242
…	3243
‰	3244
′	3245
″	3246
⁂	3247
⁄	3248
⁠	3249
⁣	3250
₁	3251
₂	3252
₡	3253
₩	3254
€	3255
₮	3256
₱	3257
₳	3258
₴	3259
₵	3260
₸	3261
₹	3262
₽	3263
⃀	3264
ℏ	3265
ℓ	3266
№	3267
℗	3268
™	3269
⅓	3270
⅔	3271
←	3272
↑	3273
→	3274
↓	3275
↔	3276
↦	3277
⇄	3278
⇌	3279
⇒	3280
⇔	3281
∀	3282
∂	3283
∃	3284
∅	3285
∆	3286
∈	3287
∉	3288
∊	3289
∋	3290
−	3291
∗	3292
∘	3293
∙	3294
√	3295
∝	3296
∞	3297
∧	3298
∨	3299
∩	3300
∪	3301
∴	3302
∼	3303
≈	3304
≟	3305
≠	3306
≡	3307
≤	3308
≥	3309
≫	3310
≼	3311
≽	3312
⊂	3313
⊃	3314
⊆	3315
⊊	3316
⊋	3317
⊕	3318
⊖	3319
⊗	3320
⊤	3321
⊥	3322
⋅	3323
⋯	3324
⌃	3325
⌈	3326
⌉	3327
⌊	3328
⌋	3329
⌽	3330
⌿	3331
⍋	3332
⍨	3333
⍳	3334
⍴	3335
⍵	3336
⍾	3337
⎉	3338
⎧	3339
⎩	3340
⏨	3341
␇	3342
␣	3343
Ⓐ	3344
─	3345
┌	3346
┐	3347
└	3348
├	3349
╥	3350
╨	3351
▀	3352
▄	3353
█	3354
░	3355
▒	3356
▓	3357
□	3358
◊	3359
○	3360
◘	3361
★	3362
☆	3363
☉	3364
☠	3365
☧	3366
☫	3367
☺	3368
♀	3369
♂	3370
♈	3371
♑	3372
♒	3373
♠	3374
♣	3375
♥	3376
♦	3377
♪	3378
♭	3379
♯	3380
♾	3381
⚇	3382
⚓	3383
⚥	3384
⚲	3385
✕	3386
⟨	3387
⟩	3388
⟶	3389
⠀	3390
⠁	3391
⠋	3392
⠙	3393
⠟	3394
⠻	3395
⠿	3396
⡈	3397
⡟	3398
⡷	3399
⡿	3400
⢀	3401
⢁	3402
⢻	3403
⢿	3404
⣉	3405
⣌	3406
⣠	3407
⣦	3408
⣧	3409
⣴	3410
⣶	3411
⣷	3412
⣼	3413
⣾	3414
⣿	3415
ⱥ	3416
Ɑ	3417
Ɐ	3418
Ɒ	3419
ⱷ	3420
ⲃ	3421
ⲇ	3422
ⲉ	3423
ⲓ	3424
ⲡ	3425
ⲧ	3426
ⲱ	3427
。	3428
〇	3429
《	3430
》	3431
「	3432
」	3433
〜	3434
あ	3435
い	3436
う	3437
え	3438
お	3439
か	3440
き	3441
く	3442
け	3443
げ	3444
こ	3445
ご	3446
さ	3447
し	3448
じ	3449
す	3450
ず	3451
た	3452
だ	3453
ち	3454
っ	3455
つ	3456
て	3457
で	3458
と	3459
な	3460
に	3461
ね	3462
の	3463
は	3464
ひ	3465
ぷ	3466
べ	3467
ま	3468
み	3469
め	3470
も	3471
や	3472
ょ	3473
ら	3474
り	3475
る	3476
れ	3477
ろ	3478
わ	3479
を	3480
ん	3481
ァ	3482
ア	3483
ィ	3484
イ	3485
ウ	3486
ェ	3487
エ	3488
オ	3489
カ	3490
ガ	3491
キ	3492
ク	3493
グ	3494
ケ	3495
コ	3496
サ	3497
ザ	3498
シ	3499
ジ	3500
ス	3501
ズ	3502
セ	3503
ゼ	3504
ソ	3505
タ	3506
ダ	3507
チ	3508
ッ	3509
ツ	3510
テ	3511
デ	3512
ト	3513
ド	3514
ニ	3515
ネ	3516
ノ	3517
ハ	3518
バ	3519
パ	3520
ヒ	3521
ビ	3522
ピ	3523
フ	3524
ブ	3525
プ	3526
ヘ	3527
ホ	3528
マ	3529
ミ	3530
ム	3531
メ	3532
モ	3533
ャ	3534
ュ	3535
ョ	3536
ヨ	3537
ラ	3538
リ	3539
ル	3540
レ	3541
ロ	3542
ワ	3543
ン	3544
ヴ	3545
・	3546
ー	3547
ㄌ	3548
ㄢ	3549
ㄨ	3550
一	3551
七	3552
万	3553
三	3554
上	3555
下	3556
不	3557
世	3558
业	3559
丝	3560
丞	3561
中	3562
主	3563
举	3564
久	3565
之	3566
乙	3567
乞	3568
也	3569
乡	3570
乾	3571
事	3572
二	3573
于	3574
云	3575
互	3576
五	3577
井	3578
亚	3579
亜	3580
交	3581
亦	3582
京	3583
人	3584
仁	3585
仏	3586
仙	3587
仟	3588
代	3589
令	3590
以	3591
仲	3592
企	3593
伊	3594
伍	3595
伏	3596
休	3597
会	3598
伝	3599
传	3600
伯	3601
似	3602
伽	3603
但	3604
低	3605
何	3606
佛	3607
作	3608
你	3609
佳	3610
佾	3611
侃	3612
來	3613
例	3614
侠	3615
侯	3616
係	3617
保	3618
俞	3619
俟	3620
信	3621
們	3622
偶	3623
偿	3624
傅	3625
傑	3626
備	3627
傳	3628
傷	3629
像	3630
僕	3631
僖	3632
僧	3633
優	3634
元	3635
兆	3636
先	3637
光	3638
兒	3639
入	3640
兩	3641
八	3642
公	3643
六	3644
共	3645
兴	3646
其	3647
农	3648
冥	3649
冻	3650
凡	3651
処	3652
出	3653
刀	3654
分	3655
刑	3656
初	3657
別	3658
利	3659
剛	3660
剧	3661
副	3662
劉	3663
力	3664
务	3665
勇	3666
務	3667
包	3668
化	3669
北	3670
医	3671
十	3672
千	3673
卍	3674
南	3675
博	3676
卜	3677
卷	3678
原	3679
參	3680
及	3681
友	3682
发	3683
取	3684
口	3685
古	3686
叨	3687
可	3688
台	3689
史	3690
叶	3691
合	3692
吉	3693
同	3694
名	3695
后	3696
吐	3697
君	3698
否	3699
吹	3700
员	3701
周	3702
咄	3703
和	3704
咏	3705
咲	3706
品	3707
响	3708
員	3709
哥	3710
唐	3711
問	3712
啞	3713
喉	3714
嗎	3715
噛	3716
器	3717
四	3718
回	3719
固	3720
国	3721
圃	3722
國	3723
園	3724
團	3725
在	3726
地	3727
坐	3728
垒	3729
垣	3730
城	3731
域	3732
執	3733
堂	3734
堡	3735
堤	3736
場	3737
塾	3738
壁	3739
士	3740
壯	3741
売	3742
壽	3743
处	3744
复	3745
夏	3746
外	3747
多	3748
夜	3749
夢	3750
大	3751
天	3752
夫	3753
头	3754
奎	3755
女	3756
奴	3757
好	3758
妄	3759
妹	3760
始	3761
姑	3762
姦	3763
姬	3764
威	3765
婁	3766
婆	3767
子	3768
孔	3769
孟	3770
季	3771
孤	3772
学	3773
學	3774
安	3775
宗	3776
定	3777
客	3778
宣	3779
宫	3780
宮	3781
家	3782
容	3783
宿	3784
密	3785
富	3786
寛	3787
實	3788
对	3789
寺	3790
専	3791
導	3792
小	3793
少	3794
尺	3795
尾	3796
局	3797
屋	3798
屬	3799
山	3800
岁	3801
岭	3802
岳	3803
岸	3804
島	3805
峽	3806
崎	3807
崔	3808
崩	3809
嵬	3810
川	3811
州	3812
工	3813
左	3814
巫	3815
巽	3816
市	3817
布	3818
希	3819
帝	3820
師	3821
常	3822
平	3823
年	3824
幸	3825
幹	3826
幼	3827
广	3828
序	3829
庙	3830
庫	3831
庭	3832
康	3833
庾	3834
廟	3835
廣	3836
建	3837
式	3838
弘	3839
弦	3840
張	3841
強	3842
彈	3843
归	3844
当	3845
录	3846
形	3847
彤	3848
彩	3849
彪	3850
彬	3851
役	3852
很	3853
律	3854
従	3855
得	3856
從	3857
御	3858
德	3859
心	3860
必	3861
忍	3862
忠	3863
念	3864
思	3865
性	3866
怪	3867
总	3868
恋	3869
恥	3870
恬	3871
悉	3872
悟	3873
悪	3874
情	3875
惠	3876
惡	3877
想	3878
愛	3879
慕	3880
慧	3881
慶	3882
憲	3883
懸	3884
懿	3885
戀	3886
成	3887
我	3888
戦	3889
手	3890
才	3891
技	3892
投	3893
折	3894
拓	3895
拔	3896
拳	3897
拾	3898
振	3899
掲	3900
提	3901
摩	3902
支	3903
改	3904
政	3905
故	3906
敏	3907
教	3908
敬	3909
數	3910
文	3911
斌	3912
斗	3913
斤	3914
新	3915
方	3916
旋	3917
日	3918
早	3919
时	3920
昂	3921
昇	3922
昌	3923
明	3924
星	3925
春	3926
昭	3927
是	3928
時	3929
晏	3930
晨	3931
景	3932
晴	3933
暂	3934
暗	3935
曇	3936
曉	3937
更	3938
書	3939
曼	3940
曽	3941
最	3942
會	3943
月	3944
有	3945
朋	3946
朗	3947
望	3948
朝	3949
未	3950
本	3951
朱	3952
机	3953
李	3954
村	3955
杜	3956
束	3957
条	3958
来	3959
東	3960
杵	3961
板	3962
林	3963
枝	3964
柔	3965
查	3966
柯	3967
柱	3968
柳	3969
树	3970
栗	3971
校	3972
株	3973
根	3974
桂	3975
桓	3976
桥	3977
梁	3978
梆	3979
條	3980
检	3981
棲	3982
植	3983
楊	3984
楚	3985
楞	3986
業	3987
極	3988
楷	3989
榮	3990
樂	3991
樹	3992
機	3993
檀	3994
次	3995
欲	3996
欺	3997
歌	3998
正	3999
步	4000
武	4001
歯	4002
歲	4003
歴	4004
歸	4005
殖	4006
殷	4007
毒	4008
比	4009
毕	4010
毛	4011
気	4012
水	4013
永	4014
汗	4015
汝	4016
江	4017
汽	4018
沈	4019
沖	4020
沙	4021
沢	4022
河	4023
治	4024
泉	4025
法	4026
泡	4027
波	4028
泰	4029
洙	4030
洞	4031
派	4032
流	4033
海	4034
涼	4035
淨	4036
淵	4037
清	4038
渕	4039
渦	4040
港	4041
湛	4042
湟	4043
湯	4044
源	4045
溪	4046
溫	4047
滎	4048
滑	4049
滕	4050
漿	4051
潁	4052
潘	4053
瀛	4054
灯	4055
災	4056
炭	4057
為	4058
烈	4059
無	4060
焯	4061
然	4062
照	4063
熊	4064
熱	4065
燃	4066
燈	4067
燕	4068
爛	4069
父	4070
爸	4071
版	4072
牢	4073
物	4074
犬	4075
犯	4076
状	4077
狐	4078
狼	4079
猫	4080
獎	4081
獣	4082
玄	4083
玉	4084
王	4085
玡	4086
珍	4087
珠	4088
琅	4089
理	4090
琳	4091
琴	4092
瑞	4093
瑾	4094
璋	4095
瓊	4096
瓜	4097
生	4098
用	4099
甲	4100
申	4101
电	4102
町	4103
画	4104
界	4105
留	4106
略	4107
番	4108
異	4109
疑	4110
痛	4111
発	4112
白	4113
百	4114
的	4115
皆	4116
皇	4117
益	4118
盘	4119
盛	4120
盤	4121
盧	4122
相	4123
眉	4124
真	4125
眭	4126
眼	4127
矢	4128
矯	4129
石	4130
破	4131
碼	4132
示	4133
社	4134
祈	4135
祖	4136
神	4137
祥	4138
福	4139
禪	4140
秋	4141
科	4142
秒	4143
秦	4144
移	4145
程	4146
種	4147
穆	4148
穎	4149
空	4150
立	4151
竞	4152
童	4153
競	4154
竺	4155
笑	4156
笙	4157
笛	4158
笨	4159
等	4160
筒	4161
筚	4162
签	4163
算	4164
節	4165
粮	4166
精	4167
糖	4168
糧	4169
紀	4170
紅	4171
純	4172
級	4173
素	4174
紫	4175
累	4176
細	4177
紹	4178
絆	4179
絞	4180
統	4181
絲	4182
經	4183
線	4184
締	4185
縁	4186
縣	4187
績	4188
織	4189
續	4190
红	4191
组	4192
织	4193
罗	4194
罚	4195
罪	4196
羅	4197
義	4198
羽	4199
翟	4200
老	4201
者	4202
耳	4203
联	4204
聖	4205
聽	4206
胃	4207
胡	4208
脂	4209
脈	4210
脚	4211
臥	4212
臧	4213
自	4214
至	4215
舞	4216
艦	4217
色	4218
艶	4219
节	4220
芦	4221
花	4222
芳	4223
苗	4224
英	4225
苻	4226
茶	4227
草	4228
荒	4229
荼	4230
菩	4231
華	4232
菴	4233
营	4234
萬	4235
落	4236
董	4237
葫	4238
蓋	4239
蔵	4240
薩	4241
藏	4242
藻	4243
蘆	4244
虎	4245
處	4246
蜂	4247
蠻	4248
血	4249
行	4250
衝	4251
表	4252
衰	4253
袈	4254
装	4255
裏	4256
裟	4257
褥	4258
西	4259
見	4260
覚	4261
覧	4262
覺	4263
觀	4264
观	4265
角	4266
解	4267
計	4268
記	4269
訟	4270
訳	4271
訴	4272
詰	4273
詹	4274
語	4275
説	4276
課	4277
談	4278
論	4279
諸	4280
諾	4281
謝	4282
證	4283
識	4284
譙	4285
议	4286
许	4287
诚	4288
谭	4289
谷	4290
貘	4291
貞	4292
貸	4293
賀	4294
資	4295
賊	4296
質	4297
賽	4298
赔	4299
赤	4300
赫	4301
走	4302
越	4303
趙	4304
跌	4305
路	4306
身	4307
軍	4308
軻	4309
轉	4310
车	4311
转	4312
辛	4313
辯	4314
辰	4315
農	4316
运	4317
退	4318
适	4319
逆	4320
逊	4321
逐	4322
通	4323
連	4324
道	4325
達	4326
遠	4327
遥	4328
選	4329
那	4330
邵	4331
郎	4332
郡	4333
部	4334
都	4335
鄄	4336
鄉	4337
配	4338
酸	4339
醒	4340
释	4341
里	4342
重	4343
野	4344
金	4345
錄	4346
錯	4347
鍛	4348
鍵	4349
鎮	4350
鑅	4351
鑒	4352
铭	4353
铸	4354
锻	4355
镇	4356
長	4357
門	4358
開	4359
間	4360
関	4361
闇	4362
關	4363
闻	4364
阁	4365
阵	4366
阿	4367
陀	4368
附	4369
陈	4370
降	4371
院	4372
陰	4373
陳	4374
陵	4375
陶	4376
陸	4377
陽	4378
階	4379
際	4380
隱	4381
隸	4382
雀	4383
雄	4384
集	4385
雍	4386
雖	4387
離	4388
雲	4389
霊	4390
霸	4391
青	4392
非	4393
面	4394
韓	4395
音	4396
順	4397
頭	4398
願	4399
顛	4400
類	4401
顥	4402
顺	4403
颐	4404
風	4405
飞	4406
食	4407
飴	4408
餓	4409
饿	4410
首	4411
香	4412
馬	4413
騎	4414
驅	4415
马	4416
骨	4417
體	4418
高	4419
鬢	4420
魂	4421
魏	4422
魔	4423
魚	4424
鮑	4425
鮮	4426
鱧	4427
鲁	4428
鳩	4429
鴛	4430
鴦	4431
鵬	4432
麻	4433
黃	4434
黄	4435
黎	4436
黑	4437
黒	4438
齊	4439
龍	4440
龙	4441
龜	4442
ꙑ	4443
ꜣ	4444
Ꜹ	4445
ꞌ	4446
Ꞓ	4447
Ꞻ	4448
ꞻ	4449
ꦕ	4450
ꦥ	4451
ꦭ	4452
ꦼ	4453
꧀	4454
ꬱ	4455
가	4456
간	4457
갈	4458
강	4459
개	4460
거	4461
건	4462
겨	4463
경	4464
계	4465
고	4466
곡	4467
공	4468
과	4469
광	4470
교	4471
구	4472
국	4473
군	4474
굴	4475
규	4476
그	4477
근	4478
금	4479
급	4480
기	4481
김	4482
나	4483
남	4484
내	4485
너	4486
넌	4487
녀	4488
농	4489
느	4490
는	4491
님	4492
다	4493
단	4494
닭	4495
당	4496
대	4497
더	4498
도	4499
돌	4500
동	4501
들	4502
라	4503
람	4504
랑	4505
러	4506
렉	4507
로	4508
룡	4509
루	4510
룻	4511
를	4512
리	4513
림	4514
마	4515
막	4516
만	4517
매	4518
맵	4519
명	4520
모	4521
목	4522
몽	4523
무	4524
문	4525
미	4526
민	4527
바	4528
배	4529
백	4530
번	4531
벌	4532
벙	4533
보	4534
볼	4535
부	4536
붕	4537
비	4538
빨	4539
사	4540
산	4541
살	4542
삼	4543
상	4544
색	4545
서	4546
석	4547
선	4548
섭	4549
성	4550
세	4551
소	4552
송	4553
수	4554
숙	4555
스	4556
슬	4557
식	4558
신	4559
심	4560
싶	4561
아	4562
알	4563
암	4564
야	4565
어	4566
없	4567
역	4568
연	4569
영	4570
예	4571
오	4572
옥	4573
와	4574
왕	4575
요	4576
용	4577
운	4578
울	4579
원	4580
유	4581
율	4582
은	4583
을	4584
음	4585
의	4586
이	4587
인	4588
일	4589
임	4590
입	4591
있	4592
자	4593
작	4594
잘	4595
장	4596
저	4597
전	4598
제	4599
조	4600
종	4601
좋	4602
죄	4603
주	4604
준	4605
중	4606
쥐	4607
지	4608
진	4609
차	4610
찬	4611
창	4612
찾	4613
채	4614
책	4615
천	4616
철	4617
청	4618
체	4619
최	4620
축	4621
춧	4622
충	4623
칠	4624
탕	4625
태	4626
통	4627
퇴	4628
판	4629
편	4630
포	4631
표	4632
풍	4633
피	4634
하	4635
한	4636
함	4637
항	4638
헌	4639
호	4640
홍	4641
화	4642
황	4643
회	4644
효	4645
후	4646
훈	4647
흑	4648
	4649
︎	4650
！	4651
（	4652
）	4653
，	4654
：	4655
；	4656
？	4657
～	4658
･	4659
�	4660
𐀀	4661
𐀅	4662
𐀏	4663
𐀩	4664
𐀫	4665
𐀭	4666
𐌀	4667
𐎣	4668
𐎼	4669
𐏀	4670
𐐀	4671
𐤀	4672
𐤌	4673
𐤍	4674
𐤏	4675
𑀓	4676
𑀥	4677
𑀦	4678
𑀩	4679
𑀫	4680
𑀬	4681
𑀲	4682
𑀻	4683
𑀼	4684
𑁆	4685
𒀀	4686
𒁀	4687
𒂞	4688
𒂵	4689
𒄑	4690
𒆠	4691
𒉈	4692
𒉌	4693
𒌁	4694
𒌈	4695
𓅓	4696
𓆎	4697
𓊖	4698
𓏏	4699
𝘢	4700
𝘦	4701
𝘪	4702
𝘭	4703
𝘰	4704
𝘱	4705
🇦	4706
🇫	4707
🇮	4708
🇶	4709
🇷	4710
🇸	4711
🇺	4712
🇿	4713
🚲	4714
🛈	4715
𣂋	4716
𨁂	4717
